[
  {
    "keywords": ["выбрать", "присоединиться", "записаться", "попасть", "участвовать", "пройти"],
    "answer": "Чтобы выбрать проект, перейдите на https://education.vk.company/education_projects, выберите интересующий проект и нажмите «Выбрать проект»."
  },
  {
    "keywords": ["вебинар", "смотреть", "мероприятие", "где", "найти"],
    "answer": "Информация о вебинарах доступна в личном кабинете после выбора проекта"
  },
  {
    "keywords": ["несколько", "проектов", "одновременно", "возможно", "можно"],
    "answer": "Да."
  },
  {
    "keywords": ["загрузить", "файл", "отправить", "добавить", "проект"],
    "answer": "Вы можете загрузить файл в личном кабинете после выбора проекта"
  },
  {
    "keywords": ["проекты", "какие", "доступны", "список"],
    "answer": "Список доступных проектов смотрите на https://education.vk.company/education_projects."
  },
  {
    "keywords": ["после", "завершения", "что", "будет", "результат"],
    "answer": "После завершения проекта вы получите сертификат и опыт работы над реальной задачей."
  },
  {
    "keywords": ["дедлайн", "срок", "ограничение", "крайний"],
    "answer": "Да, у каждого проекта есть дедлайны. Подробности на странице проекта."
  },
  {
    "keywords": ["сертификат", "документ", "подтверждение", "получу", "получить", "выдают"],
    "answer": "Сертификат выдаётся после успешного завершения проекта, выполнения всех условий, указанных в карточке проекта."
  },
  {
    "keywords": ["участвовать", "может", "кто", "студент", "школьник", "преподаватель"],
    "answer": "Школьники, студенты бакалавриата, специалитета, магистратуры и аспирантуры всех вузов России, а также научные руководители и преподаватели, которые хотят использовать кейсы VK в обучении студентов."
  },
  {
    "keywords": ["задачи", "проект", "использовать", "применять", "где", "курсовая", "диплом", "дз", "домашнее задание"],
    "answer": "Задачи от VK можно использовать в практической части выпускных квалификационных, курсовых и научно-исследовательских работ, а также взять за основу домашних заданий."
  },
  {
    "keywords": ["задачи", "как", "получить", "данные", "где"],
    "answer": "Выбери задачу, пройди регистрацию — и тебе откроется доступ к материалам, которые понадобятся в процессе работы над задачей."
  },
  {
    "keywords": ["оценки", "ставят", "проект", "выставляют", "есть", "предусмотрены"],
    "answer": "Нет, оценки за решения задач не предусмотрены. Однако если ты выполнишь требования, описанные в задаче, поделишься с нами результатами работы и твоё решение высоко оценят эксперты, мы свяжемся с тобой и подготовим рецензию."
  },
  {
    "keywords": ["как", "задачи", "формировались", "откуда", "почему"],
    "answer": "Все задачи на витрине — исследовательские и носят экспериментальный характер, составлены с учётом актуального бизнес-контекста. Задачи сформулированы таким образом, чтобы у участников была возможность реализовать свой талант, работая над интересными проектными кейсами."
  },
  {
    "keywords": ["вопросы", "кому", "задать", "обратиться", "эксперт", "организационный"],
    "answer": "Следи за расписанием вебинаров на странице проекта — ты сможешь задать вопросы по задаче экспертам VK.Если у тебя есть организационные вопросы, задай их на обучающей платформе."
  },
  {
    "keywords": ["найти", "не могу", "подходящий проект", "неинтересно", "когда", "больше задач", "больше проектов"],
    "answer": "В банке задач появляются новые интересные кейсы от департаментов VK, следи за обновлениями."
  },
  {
  "keywords": ["начало", "когда", "сроки", "этапы", "календарь", "график", "даты"],
  "answer": "Проекты запускаются дважды в год: в сентябре и марте. Следите за графиком на сайте. Каждый этап — от выбора проекта до получения сертификата — расписан на https://education.vk.company/education_projects."
  },
  {
  "keywords": ["зарегистрироваться", "регистрация", "начать", "старт", "первый шаг"],
  "answer": "Чтобы начать, выбери интересующую задачу на https://education.vk.company/education_projects и зарегистрируйся. После регистрации тебе откроется доступ к материалам задачи."
  },
  {
  "keywords": ["вуз", "согласование", "научный руководитель", "преподаватель", "одобрение"],
  "answer": "Ты можешь использовать задачи VK как тему курсовой или дипломной работы. Не забудь согласовать её с научным руководителем своего вуза."
  },
  {
  "keywords": ["награды", "приз", "мерч", "бонус", "подарки", "конкурс", "лучшие работы"],
  "answer": "Каждые полгода проводится конкурс решений. Лучшие участники получают призы — фирменный мерч или приглашение на бизнес-завтрак с экспертами VK."
  },
  {
  "keywords": ["платно", "стоимость", "бесплатно", "цена"],
  "answer": "Участие во всех проектах VK Education бесплатное."
  },
  {
  "keywords": ["преподавателям", "преподаватель", "для вуза", "учебный процесс", "интеграция", "программа"],
  "answer": "Преподаватели могут использовать кейсы VK в учебном процессе и получить консультацию. Подробнее — в разделе «Преподавателям» на сайте."
  },
  {
  "keywords": ["инструкция", "гид", "пошагово", "руководство", "как использовать", "помощь"],
  "answer": "Скачай инструкции и презентации с сайта VK Education — они помогут тебе разобраться, как использовать задачи в учебе и оформить работу."
  },
  {
  "keywords": ["направления", "темы", "сферы", "области", "чем можно заниматься"],
  "answer": "Задачи охватывают направления: анализ данных и ML, разработка, информационная безопасность, креативные индустрии и продукт. Выбирай то, что ближе всего к твоим интересам!"
  }
]
